[Public]
Class=(Class=WinDrv.WindowsClient,SuperClass=Engine.Client)
Preferences=(Caption="Изображение",Parent="Дополнительные параметры",Class=WinDrv.WindowsClient,Immediate=True,Category=Display)
Preferences=(Caption="Джойстик",Parent="Дополнительные параметры",Class=WinDrv.WindowsClient,Immediate=True,Category=Joystick)

[Errors]
Failed3D=Не удалось инициализировать ускоритель трехмерной графики
DDrawMode=Выбрать заданный графический режим не удалось.

[General]
ViewPersp=Изометрическая карта
ViewXY=Карта - вид сверху
ViewXZ=Карта XZ
ViewYZ=Карта YZ
ViewOther=Микрокамера
Color16=Глубина цвета &16 бит
Color32=Глубина цвета &32 бита
AdvancedOptions=Дополнительные параметры

[WindowsClient]
ClassCaption="Standard Windows Manager"
